/* No comment provided by engineer. */
"Core data delete error" = "Core data delete error";

/* No comment provided by engineer. */
"Core data load error" = "Core data load error";

/* No comment provided by engineer. */
"Core data save error" = "Core data save error";

/* No comment provided by engineer. */
"Refresh in " = "Refresh in ";

/* No comment provided by engineer. */
"Refresh in s." = "Refresh in s.";

/* No comment provided by engineer. */
"s." = "s.";

